<%@ page language="java" contentType="text/html; charset=utf-8" pageEncoding="utf-8"%>
<%@ include file="/WEB-INF/jsp/lionsclubs/common/taglib.jsp" %>

<table border="0" cellspacing="0"  cellpadding="0" width="650px" align="left">
	<tr valign="top">
		<td>
			<p>
				<strong>
					<img src="/images/home/icon/icon_reddot.gif" width="15" height="15" border="0" align="absmiddle">
					멜빈존스라는 미국인에 의해 만들어졌다.
				</strong>
			</p>
			<p align="justify">
				멜빈 존스는 자신이 정회원으로 속해 있던 한 비지니스클럽이 
				사업에만 치중할 것이 아니라 그들 지역사회 발전과 세계 발전을 위해 
				봉사의 영역을 넓혀야 한다는 생각을 갖고 있었다. 이러한 멜빈 존스의 
				생각은 곧 소속 클럽인 시카고 비지니스써클 내에서 크게 호응을 얻었다.
			</p>
			<p align="justify">
				그리고 멜빈 존스와 클럽 회원들은 미국 내에 있는 유사한 단체와 
				함께 그들의 생각을 펴 나갈 것을 다짐하였다. 그리하여 1917년 6월 
				7일 최초의 조직 총회를 갖게 되었다. 그들은 모임을 &quot;라이온스클럽 
				협회&quot;로 명칭할 것을 결의하고, 같은해 10월 텍사스주 달라스시에서 
				연차대회를 개최하기로 하였다.
			</p>
			<p align="justify">
				그 결과 9개주를 대표하는 22개 클럽으로부터 36명의 대의원이 소집에 
				응하였고 라이온스 클럽의 명칭을 인정하고 초대회장으로 인디아나주 
				출신의 윌리엄 P.우드스 박사가 선출되었다. 라이온스의 창시자인 멜빈 
				존스는 사무총장 서리로 임명되었다.
			</p>
			<p align="justify">
				또한 제1회 대회는 헌장 및 부칙이 채택되었으며, 상징적 색상으로 
				자주색과 금색이 채택되고, 라이온스 윤리 강령과 목적의 채택 작업이 
				시작되었다.
			</p>
			<p align="justify">
				&quot;어떤 클럽도 그 회원의 재정적인 향상에만 목적을 두면 안된다.&quot;라는 
				당시 라이온스의 목적 중에 하나는 개인주의가 팽만한 시대에 경이적으로 
				받아들여졌고 이는 그 뒤 라이오니즘에 중요한 의미로 남게 되었다.
			</p>
			<p align="justify">지역사회의 지도자들은 즉시 미국내에 라이온스클럽을 조직하기 시작했다.</p>
			<p align="justify">
				그리고 1920년 온타리오주 윈저시에 캐나다 라이온스클럽을 조직함으로써 
				명실공히 국제적으로 발전하기 시작하였다. 그후 멕시코와 쿠바에도 
				라이온스 클럽들이 조직되었고, 1927년 라이온스클럽은 1,183개에 회원수는 
				60,000명에 이르게 되었다.
			</p>
			<p align="justify">
				1935년 중남미에서는 최초로 파나마가 라이온스클럽을 조직하였으며, 
				다음해에는 콜럼비아에 최초로 남아메리카 클럽이 조직되었다.
			</p>
			<p align="justify">
				1948년에는 라이오니즘이 유럽에까지 이르러, 스웨덴 스위스와 프랑스에서 
				각각 클럽이 창립되었다. 1927년 동양 최초의 클럽이 일본에서 탄생되었다.
			</p>
			<p align="justify">
				그 뒤 라이온스협회는 범세계적인 단체로 성장하여 전세계 181개국가에 
				143만명의 회원들이 인도주의적 봉사 사업을 전개하고 있다.
			</p>
			<p align="justify">
				또한 우리나라도 1959년 창립된 이래 40년만에 2,100개 클럽, 78,100명의 
				회원을 거느린 세계 제4위의 회원국으로 성장하였다.
			</p>
			<p align="justify">
				멜빈 존스의 정신은 오늘날까지 라이온스와 함께 성장해 나가고 있는 
				것이다.&nbsp;<br>&nbsp;
			</p>
		</td>
	</tr>
</table>             
